
/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "530"; */
"530.title" = "\n";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "files"; ObjectID = "532"; */
"532.ibExternalAccessibilityDescription" = "Dateien";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "files"; ObjectID = "536"; */
"536.ibExternalAccessibilityDescription" = "Dateien";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "library outline"; ObjectID = "537"; */
"537.ibExternalAccessibilityDescription" = "Mediatheksgliederung";

/* Class = "NSScrollView"; ibExternalAccessibilityHelp = "library outline"; ObjectID = "537"; */
"537.ibExternalAccessibilityHelp" = "Mediatheksgliederung";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "538"; */
"538.headerCell.title" = "Name";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "582"; */
"582.title" = "Zurück";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "583"; */
"583.title" = "Vorwärts";

/* Class = "NSMenuItem"; title = "New Folder"; ObjectID = "585"; */
"585.title" = "Neuer Ordner";

/* Class = "NSTableColumn"; headerCell.title = "Album"; ObjectID = "605"; */
"605.headerCell.title" = "Album";

/* Class = "NSTableColumn"; headerCell.title = "Duration"; ObjectID = "606"; */
"606.headerCell.title" = "Dauer";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "607"; */
"607.headerCell.title" = "Größe";

/* Class = "NSTableColumn"; headerCell.title = "Artist"; ObjectID = "608"; */
"608.headerCell.title" = "Künstler:in";

/* Class = "NSWindow"; title = "Create New Theme"; ObjectID = "626"; */
"626.title" = "Neues Thema erstellen";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "theme name"; ObjectID = "629"; */
"629.ibExternalAccessibilityDescription" = "Themenname";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "play"; ObjectID = "638"; */
"638.ibExternalAccessibilityDescription" = "Wiedergabe";

/* Class = "NSButton"; ibShadowedToolTip = "Play/Mute audio"; ObjectID = "638"; */
"638.ibShadowedToolTip" = "Audio ein/aus";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "100448"; */
"100448.title" = "Anwenden";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100532"; */
"100532.title" = "\n";

/* Class = "NSTextFieldCell"; title = "Please enter the name of the new theme:"; ObjectID = "100628"; */
"100628.title" = "Gib den Namen für das neue Thema ein:";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100629"; */
"100629.title" = "\n";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100632"; */
"100632.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100633"; */
"100633.title" = "Abbrechen";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "view mode"; ObjectID = "300542"; */
"300542.ibExternalAccessibilityDescription" = "Anzeigemodus";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[0] = "I"; ObjectID = "300543"; */
"300543.ibShadowedLabels[0]" = "I";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[1] = "L"; ObjectID = "300543"; */
"300543.ibShadowedLabels[1]" = "L";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[0] = "Icon View"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[0]" = "Symboldarstellung";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[1] = "List View"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[1]" = "Listendarstellung";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "300550"; */
"300550.ibExternalAccessibilityDescription" = "Größe";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "search/zoom"; ObjectID = "300556"; */
"300556.ibExternalAccessibilityDescription" = "Suchen/Zoomen";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[0] = "+"; ObjectID = "300557"; */
"300557.ibShadowedLabels[0]" = "+";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[1] = "S"; ObjectID = "300557"; */
"300557.ibShadowedLabels[1]" = "S";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[2] = "Z"; ObjectID = "300557"; */
"300557.ibShadowedLabels[2]" = "Z";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[0] = "Add a Folder"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[0]" = "Ordner hinzufügen";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[1] = "Search"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[1]" = "Suchen";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[2] = "Zoom"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[2]" = "Zoomen";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "layer search"; ObjectID = "300559"; */
"300559.ibExternalAccessibilityDescription" = "Ebenensuche";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "300560"; */
"300560.placeholderString" = "Suchen";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Dummy Image View"; ObjectID = "300588"; */
"300588.ibExternalAccessibilityDescription" = "Dummy-Bilddarstellung";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Preview Play Button View"; ObjectID = "300593"; */
"300593.ibExternalAccessibilityDescription" = "Taste „Vorschau wiedergeben“";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "O6m-J2-Dhl"; */
"O6m-J2-Dhl.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "PIh-4V-ai0"; */
"PIh-4V-ai0.title" = "Item 1";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "go back forward"; ObjectID = "REf-dO-cd5"; */
"REf-dO-cd5.ibExternalAccessibilityDescription" = "Zurück/Weiter";
